Repository: ericmackrodt/Feedsea
Catalog: Feedsea_WindowsPhone/feedsea/Resources/AppResources.*.resx
Languages: pt_br

# ResourceLanguage
source: en-US
pt_br: pt-BR

source: news
pt_br: notícias

source: Sources
pt_br: Fontes

source: About
pt_br: Sobre

source: Add Source
pt_br: Adicionar Fonte

source: refresh
pt_br: atualizar

source: search
pt_br: procurar

source: Settings
pt_br: Configurações

# AgoDays
source: days ago
pt_br: dias atrás

# AgoHours
source: hours ago
pt_br: horas atrás

# AgoMinutes
source: minutes ago
pt_br: minutos atrás

# AgoSeconds
source: seconds ago
pt_br: segundos atrás

source: Loading...
pt_br: Carregando

# AgoDay
source: day ago
pt_br: dia atrás

# AgoHour
source: hour ago
pt_br: hora atrás

# AgoMinute
source: minute ago
pt_br: minuto atrás

# AgoSecond
source: second ago
pt_br: segundo atrás

# EnterUrlOfSource
source: Enter the url of the source
pt_br: Digite o endereço da fonte

source: Save
pt_br: Salvar

# MSG_EnterValidURL
source: Enter a valid URL.
pt_br: Digite uma URL válida.

# MSG_CouldntLoadSource
source: Couldn't load source, please verify the URL.
pt_br: Não foi possível carregar a fonte, por favor verifique a URL.

# LittleWatson_Message
source: An error ocurred the last time you ran Feedsea, do you want to report us?
pt_br: Ocorreu um erro na última vez que você usou o Feedsea, deseja reportá-lo?

# LittleWatson_Title
source: Attention
pt_br: Atenção

source: Attention
pt_br: Atenção

# MSG_CannotSaveSourceWithoutTitle
source: Cannot save a source without a title.
pt_br: Não é possível salvar uma fonte sem título.

# MSG_HaveToEnterURLSourceBeforeLoading
source: You have to enter a valid URL before loading.
pt_br: Você deve digitar uma URL de uma fonte antes de carregá-la.

# MSG_YouHaveToLoadSourceBeforeSaving
source: You have to load a source before saving.
pt_br: Você deve carregar uma fonte antes de salvar.

# MSG_ThereIsSourceSameURL
source: There's already a source with the same URL, verify if you are not trying to add it again or try changing the title.
pt_br: Já existe uma fonte com a mesma URL, por favor verifique se você não está tentando adicioná-la novamente ou tente mudar o título.

# ArticleNavigatePage
source: Go to the Article
pt_br: Ir para o Artigo

source: Pin to Start screen
pt_br: Fixar na tela inicial

source: Remove
pt_br: Remover

# RemoveSourceConfirmation
source: Are you sure that you want to remove this source?
pt_br: Tem certeza que deseja remover esta fonte?

# Lbl_ArticleListItemLayout
source: Article list items Layout
pt_br: Layout dos itens da lista de artigos

# Lbl_MarkArticleReadWhenOpened
source: Mark article read when opened
pt_br: Marcar artigo como lido quando abrir

# Lbl_EnableLiveTiles
source: Enable Live Tiles
pt_br: Habilitar Live Tiles

# Lbl_SettingsPage_General
source: General
pt_br: Geral

# Lbl_ShowReadArticlesOnMainScreen
source: Show read articles on feed
pt_br: Exibir artigos lidos no feed

# Lbl_ShowOldestToNewest
source: Show articles from oldest to newest
pt_br: Exibir artigos do mais antigo para o mais novo

# ArticleLayoutType_NormalNoImage
source: Normal without Image
pt_br: Normal sem Imagem

# ArticleLayoutType_Small
source: Small
pt_br: Pequeno

# ArticleLayoutType_SmallNoImage
source: Small without Image
pt_br: Pequeno sem Imagem

# Item_Days_1
source: 1 day
pt_br: 1 dia

# Item_Days_3
source: 3 days (recommended)
pt_br: 3 dias (recomendado)

# Item_Days_5
source: 5 days
pt_br: 5 dias

# Item_Days_7
source: 7 days
pt_br: 7 dias

source: Share
pt_br: Compartilhar

source: Add to Favorites
pt_br: Adicionar aos Favoritos

source: Mark Read
pt_br: Marcar como Lido

# OpenInBrowser
source: Open in the Browser
pt_br: Abrir no Navegador

source: Share via
pt_br: Compartilhar via

# Share_SocialNetworks
source: Social Networks
pt_br: Redes Sociais

# Share_TextMessage
source: Text Message
pt_br: Mensagem de Texto

# MSG_NoConnection
source: Couldn't establish a connection right now. Verify your connection or try again later.
pt_br: Não foi possível estabelecer uma conexão no momento. Verifique sua conexão ou tente novamente mais tarde.

# MSG_MarkCurrentArticlesReadConfirm
source: Are you sure you want to mark all current articles read?
pt_br: Tem certeza que deseja marcar todos os artigos atuais como lidos?

source: Mark articles read
pt_br: Marcar artigos como lidos

source: Mark Unread
pt_br: Marcar não lido

source: Mark all read
pt_br: Marcar todos lidos

source: Remove from favorites
pt_br: Remover dos favoritos

# Share_Clipboard
source: Copy Url
pt_br: Copiar Url

source: Category
pt_br: Categoria

source: Source Name
pt_br: Nome da Fonte

source: Category Name
pt_br: Nome da Categoria

source: <Add new category>
pt_br: <Adicionar nova categoria>

source: Uncategorized
pt_br: Sem categoria

# MSG_RemoveCategoryConfirmation
source: This action will remove the category but won't remove the sources within it. Are you sure you want to proceed?
pt_br: Esta ação removerá a categoria porém não removerá as fontes. Tem certeza que deseja continuar?

source: No
pt_br: Não

source: Yes
pt_br: Sim

# Lbl_Search
source: Search
pt_br: Busca

# Lbl_SearchResults
source: Search Results
pt_br: Resultado da Busca

# Lbl_UrlTitleOrTopic
source: URL, Title or #topic
pt_br: URL, título ou #tópico

source: subscribers
pt_br: assinantes

# Lbl_Categories
source: Categories
pt_br: Categorias

# Lbl_CreateNewCategory
source: Create new category
pt_br: Criar nova categoria

# Lbl_NewCategoryName
source: New category name
pt_br: Nome da nova categoria

source: saved articles
pt_br: artigos salvos

# MSG_RemoveFromSaved
source: Are you sure you want to remove this article from saved articles?
pt_br: Tem certeza que deseja remover esse artigo dos artigos salvos?

# Lbl_HideAppBarArticlePage
source: Hide AppBar on Article Page
pt_br: Esconder a AppBar na tela do Artigo

# Lbl_HideAppBarMainPage
source: Hide AppBar on Main Feed
pt_br: Esconder a AppBar no feed principal

# Lbl_LoadCategoryOnLoad
source: From which category should articles be loaded when the app is started?
pt_br: De qual categoria os artigos devem ser carregados quando o app for iniciado?

# Lbl_OpenYoutubeOnMetroTube
source: Open YouTube links on MetroTube
pt_br: Abrir links do YouTube no MetroTube

# Lbl_PhoneSettings
source: Phone
pt_br: telefone

# Lbl_ShowPhoneTrayAtTop
source: Show Phone Tray at top of Screen
pt_br: Exibir a barra do telefone no topo da tela

# Lbl_SettingsPage_ThirdParty
source: Third Party
pt_br: Terceiros

source: All Articles
pt_br: Todos os Artigos

# Msg_CouldntLoadLoginPage
source: Sorry<br />There was a problem loading the login page, press back to retry or try again later.
pt_br: Desculpe<br />Não foi possível carregar a página de login, pressione voltar para tentar novamente ou tente novamente mais tarde.

# Msg_HaveToRestartToTakeEffect
source: You have to restart the app for these settings to take effect.
pt_br: Você deve reiniciar o app para que estas configurações tenham efeito.

# Msg_About_DevelopedBy
source: Feedsea is developed by
pt_br: Feedsea é desenvolvido por

# Msg_About_FollowTwitter
source: Follow on Twitter
pt_br: Siga no Twitter

# Msg_About_RateApp
source: Review the app
pt_br: Avalie o App

# Msg_About_SendEmail
source: Send an email
pt_br: Envie um E-mail

# Msg_About_SendFeedbackMessage
source: Want to give a feedback or tell me something else?
pt_br: Deseja dar uma sugestão, elogio ou algo mais?

# Msg_About_ShareMessage
source: I'm using and recommend Feedsea as a news reader on Windows Phone (@feedsea)
pt_br: Estou usando e recomendo o Feedsea como leitor de notícias para Windows Phone! (@feedsea)

# Msg_About_ShareWithFriends
source: Share with your friends
pt_br: Compartilhe com Amigos

# Lbl_DownloadArticleIfNoContent
source: Download full article if there's only summary using
pt_br: Baixar o artigo completo caso apenas a descrição esteja disponível usando:

# Msg_NoArticlesAvailable
source: There is nothing new right now. Try refreshing the feed.
pt_br: Não há nada de novo no momento. Tente atualizar o feed.

# Msg_NoSourcesAvailable
source: It seems that you're new here, try adding new sources.
pt_br: Parece que você é novo aqui, tente adicionar novas fontes.

source: Categories
pt_br: Categorias

source: Click to Login
pt_br: Clique para Logar

source: welcome
pt_br: bem-vindo

# Refresh_Pull
source: Pull to Refresh
pt_br: Puxe para Atualizar

# Refresh_Release
source: Release to Refresh
pt_br: Solte para Atualizar

source: Back to Top
pt_br: Voltar para o Inicio

# Lbl_ShowReadIfNoUnread
source: Show read if there are no unread articles
pt_br: Mostrar artigos lidos se não existirem não lidos

# Lbl_YoutubeClient
source: What client would you like to open YouTube videos on?
pt_br: Em que cliente você gostaria de abrir links do YouTube?

# YoutubeClient_Default
source: Default
pt_br: Padrão

# AudioFile_Pause
source: Pause
pt_br: Pausar

# AudioFile_Play
source: Play
pt_br: Tocar

# AudioFile_Playing
source: Playing
pt_br: Tocando

# Msg_AlreadyPinned
source: This Live Tile is already pinned.
pt_br: Esse Live Tile já está fixado na tela inicial.

# Lbl_TileMode
source: Choose how you want your tiles to be presented.
pt_br: Escolha como você deseja que seus tiles sejam apresentados.

# TileMode_Normal
source: Default
pt_br: Padrão

# TileMode_SemiTransparent
source: Semi-Transparent
pt_br: Semitransparente

# TileMode_Transparent
source: Transparent
pt_br: Transparente

source: Edit
pt_br: Editar

# Lbl_MarkReadOnFeedScroll
source: Mark articles read on feed scroll
pt_br: Marcar artigos como lidos ao rolar o feed

# Lbl_MarkReadOnFeedScroll_Warning
source: Warning: More internet connection usage while scrolling.
pt_br: Atenção: Uso maior da conexão com a internet ao rolar o feed.

source: Edit Source
pt_br: Editar Fonte

# Lbl_Enable_OneNote
source: Enable OneNote
pt_br: Habilitar OneNote

# Msg_SendingTo_OneNote
source: Sending article to OneNote
pt_br: Enviando o artigo para o OneNote

# Msg_SendingTo_OneNote_Done
source: Article sent to OneNote successfully
pt_br: Artigo enviado para o OneNote com sucesso

# Msg_UpdatingLiveTiles
source: Updating Live Tiles
pt_br: Atualizando Live Tiles

# Lbl_Enable_Pocket
source: Enable Pocket
pt_br: Habilitar Pocket

source: Logout
pt_br: Deslogar

# Logout_Message
source: Are you sure you want to logout from your Feedly account? All Feedsea settings will be lost.
pt_br: Tem certeza que deseja deslogar da sua conta do Feedly? Todas as configurações do Feedsea serão perdidas.

# Msg_Enable_Pocket
source: How would you like to enable pocket?
pt_br: Como você gostaria de habilitar o Pocket?

# Share_Pocket_ThirdParty
source: Third party apps
pt_br: Apps de terceiros

# Lbl_Enable_Instapaper
source: Enable Instapaper
pt_br: Habilitar Instapaper

# Lbl_Password
source: Password
pt_br: Senha

# Lbl_Username
source: Username (or Email)
pt_br: Usuário (ou Email)

# Msg_SendingTo_Instapaper
source: Sending article to Instapaper
pt_br: Enviando o artigo para o Instapaper

# Msg_SendingTo_Instapaper_Done
source: Article sent to Instapaper successfully
pt_br: Artigo enviado para o Instapaper com sucesso

# Msg_SendingTo_Pocket
source: Sending article to Pocket
pt_br: Enviando o artigo para o Pocket

# Msg_SendingTo_Pocket_Done
source: Article sent to Pocket successfully
pt_br: Artigo enviado para o Pocket com sucesso

# Msg_WrongUsernameOrPassword
source: Wrong username or password, please try again.
pt_br: Usuário ou senha incorretos, por favor tente novamente.

# Lbl_Version
source: Version
pt_br: Versão

source: Saved for Later
pt_br: Salvos para Depois

source: Disable Ads
pt_br: Desabilitar Anúncios

# Purchase_AlreadyPurchased
source: You have already purchased this product.
pt_br: Você já comprou este produto.

# Purchase_Canceled
source: The purchase was canceled.
pt_br: Sua compra foi cancelada.

# Purchase_Success
source: Congratulations! You have successfully disabled the ads, enjoy the full experience!
pt_br: Parabéns! Você desabilitou os anúncios com sucesso, aproveite a experiência completa!

# Lbl_SettingsPage_Appearance
source: Appearance
pt_br: Aparência

# Lbl_Theme
source: Application Theme
pt_br: Tema da Aplicação

# Lbl_Theme_Dark
source: Dark
pt_br: Escuro

# Lbl_Theme_Default
source: Default
pt_br: Padrão

# Lbl_AskBeforeMarkingAllRead
source: Ask before marking all articles read
pt_br: Perguntar antes de marcar todos os artigos como lidos

# Msg_YouHaveToRestartToApplyTheme
source: You have to restart the app to apply the theme. Click here to close the app.
pt_br: Você deve reiniciar o aplicativo para aplicar o tema. Clique aqui para fechar o aplicativo.

source: Featured Articles
pt_br: Artigos em Destaque

source: Cancel
pt_br: Cancelar

# Msg_Greetings_Message
source: It seems that you are new here, add sources to start reading your news.
pt_br: Parece que você é novo por aqui, adicione fontes para começar a ler suas notícias.

# Msg_Greetings_Title
source: Welcome!
pt_br: Bem-Vindo!

# Lbl_ChooseView
source: Choose view
pt_br: Escolher visualização

# Lbl_ChooseView_GoogleNoImg
source: Google Mobilizer without Images
pt_br: Google Mobilizer sem Imagens

# Lbl_ChooseView_WebPage
source: Open web page
pt_br: Abrir página web

# Lbl_SettingsPage_About
source: About
pt_br: Sobre

# Lbl_SettingsPage_About_Description
source: Version {0}
pt_br: Versão {0}

# Lbl_SettingsPage_Appearance_Description
source: Change app theme, feed list style and more.
pt_br: Mudar tema do aplicativo, estilo da lista de artigos e mais.

# Lbl_SettingsPage_DisableAds
source: Disable Ads
pt_br: Desabilitar Anúncios

# Lbl_SettingsPage_DisableAds_Description
source: Disable Ads shown in the app.
pt_br: Desabilitar anúncios do aplicativo.

# Lbl_SettingsPage_Feedback_Description
source: Send an email with feedback or bug reports.
pt_br: Enviar email com feedback ou reportar bugs.

# Lbl_SettingsPage_General_Description
source: Hide read articles, download content and other reading settings.
pt_br: Esconder artigos lidos, baixar conteúdo e outras configurações de leitura.

# Lbl_SettingsPage_LiveTiles_Description
source: Enable/disable live tiles and change the appearance.
pt_br: Habilitar/Desabilitar Live Tiles e mudar aparência.

# Lbl_SettingsPage_Logout
source: Logout
pt_br: Deslogar

# Lbl_SettingsPage_Logout_Description
source: Log out from Feedly.
pt_br: Deslogar do Feedly.

# Lbl_SettingsPage_ThirdParty_Description
source: Instapaper, Pocket, OneNote and more.
pt_br: Instapaper, Pocket, OneNote e mais.

# Lbl_SettingsPage_Uservoice_Description
source: Feedback and support page.
pt_br: Página de feedback e suporte.

source: Subscriptions
pt_br: Assinaturas

# YoutubeClient_Other
source: Other clients (TubeCast, Youtube Official etc...)
pt_br: Outro cliente (TubeCast, Youtube Oficial etc...)

# Msg_PinningLiveTile
source: Pinning Live Tile
pt_br: Fixando Live Tile
